{
  "1": {
    "nombre": "Sao Pablo",
    "url": "https://www.visitbrasil.com/wp-content/uploads/2021/08/Sao-Paulo-SP-Visit-Brasil-7-1-1024x683.jpg",
    "descripcion": "São Paulo, el dinámico centro financiero de Brasil, se encuentra entre las ciudades más pobladas del mundo, con varias instituciones culturales y una rica tradición arquitectónica. Sus edificios icónicos varían desde su catedral neogótica y el rascacielos Edificio Martinelli de 1929 hasta el curvo Edificio Copan del arquitecto modernista Oscar Niemeyer."
  },
  "2": {
    "nombre": "Montenegro",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1668425275.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Siempre es un buen destino, pero en los meses de verano Montenegro se erige en la lista de lugares preferidos para disfrutar. Aunque la capital es Podgorica, la ciudad que más fama tiene es Kotor. Los motivos están claros. Su casco antiguo empedrado merece la pena y su bahía es uno de las visitas obligatorias. Si te gusta la naturaleza, puede que este destino también te resulte muy atractivo ya que la zona de su frontera, la que limita con los países de Bosnia, Croacia, Albania y Serbia, cuenta con un paisaje verde admirable que te lleva hasta Los Balcanes."
  },
  "3": {
    "nombre": "Bay of Islands",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-527402436-1668425495.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Nada menos que más de un centenar de islas ubicadas entre el cabo Brett y la península de Purerua forman las Bay of Islands. Se trata de uno de los lugares de mayor interés cultural, ya que allí fue donde se firmó el Tratado de Waitangi, entre los jefes maoríes y la corona británica. Además de su historia, en esta bahía se encuentra una de las panorámicas más impresionantes del mundo. Desde el área Bay Of Islands Parasall (con el parapente más alto de Nueva Zelanda), pasando por las ballenas y los delfines salvajes que se pueden ver en sus aguas, la magia del Cabo Reinga o el relax que impera en sus playas paradisíacas,como las de Paihia, Long Beach o Elliot Bay u Oke Bay."
  },
  "4": {
    "nombre": "Vang Vieng",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/the-view-of-vang-vieng-laos-in-december-2018-since-the-end-news-photo-1669032215.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Si nunca has oído hablar de este enclave, lo vas a apuntar ya mismo como uno de los destinos de tu wishlist de viajes. Vang Vieng se trata de una zona turística de la provincia de Vientián que, aunque antes era destino polémico y controvertido de fiesta, ahora se sitúa como una de las opciones de viajes 'eco' más deseados. Su paisaje tiene todo para serlo. Le rodean montañas y en su río Nam Song la gente practica tubing, bañándose sobre neumáticos que se usan a modo de colchoneta. Hay cascadas impresionantes, animales sueltos como vacas o cabras, y muchas plantaciones de arroz. Además, en Vang Vieng puedes encontrar restaurantes y bares cuyas mesas están situadas sobre el agua del río, paseos en globo y una oferta gastronómica típica deliciosa."
  },
  "5": {
    "nombre": "Copenhague",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-566429663-1668425659.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Más allá de los edificios que rodean al canal Nyhavn, Copenhague y sus alrededores cuentan con una gran oferta turística: los jardines del Tivoli, El Castillo de Kronborg ( o castillo de Hamlet) el parque de atracciones Legoland Billund Resort, el encantador -e independiente- barrio de Christiania (donde prolifera el producto local y el arte) y diferentes galerías y, también, el mejor restaurante del mundo según The 50 World's 50 Best Restaurants: Geranium. Otro apunte, antes de éste, otro danés encabezada la lista, Noma."
  },
  "6": {
    "nombre": "Highlands",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/winter-in-all-its-majesty-at-glenfinnan-viaduct-in-the-news-photo-1668428810.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Para conocer bien Escocia hace falta pisar sus \"tierras altas\" o Highlands. Este lugar de cuento, divisa un paisaje en el que sus montañas (a menudo nevadas) se encuentran separadas entre ellas por imponentes lagos que parecen una obra de arte. Allí se encuentra el afamado Lago Ness, parte de la fauna más sorprendente (como sus vacas marrones de pelo largo) y castillos que no solo parecen, sino que son, de película."
  },
  "7": {
    "nombre": "Estocolmo",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/view-of-the-gamla-stan-area-a-landmark-area-in-the-old-news-photo-1668426065.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "La capital sueca, conocida como \"la Venecia del norte\", resulta cada vez más llamativa para los turistas. Es una ciudad limpia y ordenada en la que encontrarás un maravilloso centro histórico, el Galam Stan, lleno de calles estrechas de adoquines y fachadas medievales en las que merece la pena detenerse un rato. Por allí te encontrarás con algunos de sus mayores atractivos: el Parlamento, la Catedral de San Nicolás, el Palacio Real o el Museo Nobel, entre otros. Entre los muchos rincones de interés, el Parque Kungstradgarden destaca en primavera, pero su red de metro que cuenta con obras de diferentes artistas en su interior, también merece la pena (como las estaciones de Radhuset, Thorildsplan o Solna Centrum)."
  },
  "8": {
    "nombre": "Islas del Dodecaneso",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/leros-island-dodecaneso-southern-aegean-sea-twelve-islands-news-photo-1668429398.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Nada menos que 24 archipiélagos son los que forman lo que conocemos como las Islas del Dodecaneso griegas. Siendo Rodas la más afamada, todas ellas presentan rasgos comunes que las convierten en destinos interesantes a los que merece la pena ir: bahías tranquilas, vida nocturna, mar cristalino, arquitectura medieval... Un combo exquisito."
  },
  "9": {
    "nombre": "Liverpool",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/liverpool-one-shopping-residential-and-leisure-complex-news-photo-1668426240.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "La ciudad de The Beatles, además de presentar numerosos homenajes a esta banda de música, es cada vez más uno de los lugares más frecuentados por los turistas. El complejo amurallado de Albert Dock -declarado Patrimonio de la Humanidad- cuenta a su largo con una oferta de ocio en el que se dan citas diferentes espacios gastronómicos, culturales y comerciales; como la Tate Liverpool o el Museo Marítimo de Merseyside. En esta ciudad te encontrarás delicias arquitectónicas: St. George’s Hall, St. Lukes Church o el Royal Liver Building."
  },
  "10": {
    "nombre": "Machu Picchu",
    "url": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sunny-view-of-machu-picchu-a-15th-century-inca-citadel-news-photo-1668426515.jpg?crop=1xw:1xh;center,top&resize=768:*",
    "descripcion": "Tan lejano queda el mundo inca de nuestros días que visitar Machu Picchu en Perú es una opción ideal para revivirlo y sumergirse de lleno en el que fue uno de los imperios más interesantes de la historia. Entre montañas y con espacios verdes de los que dejan con la boca abierta, allí se encuentran algunos puntos imprescindibles: la Casa del Guardíán, el camino empinado del Waynapicchu o la Puerta del Sol, entre las muchas actividades que se pueden realizar. Además, como alternativa últimamente está creciendo la popularidad de Choquequirao, otro lugar arqueológico en el que se refugiaron los incas -a orillas del valle de Vilcabamba- cuando llegaron los españoles."
  }
  
}